[{"habit_id":1, "title_es":"Protege tu suelo pélvico", "description_es":"<p>¡Primer hábito! Ante un momento de presión abdominal, como los estornudos, la tos, o al toser o cargar peso, las mujeres podemos tener pérdidas de orina. Para evitarlo, te damos dos consejos muy sencillos: <ol><li> No te contengas. Si te viene un estornudo o necesitas toser, no intentes contenerlo. Deja que la presión salga por la boca. Si la contienes, toda ésta presión se dirigirá a la zona pélvica afectando sus órganos. </li><li> Anticípate. Ante un estornudo, al coger peso, si sientes naúseas... Contrae la musculatura de la siguiente manera para proteger tus órganos intrapélvicos: <ul><li> Contrae tu abdomen dirigiendo tu ombligo con firmeza hacia la espalda. Así, evitas que la presión se dirija a la zona pélvica.   </li><li> Contrae tu suelo pélvico antes del momento de la presión. <br/>Con este gesto cuidarás tu suelo pélvico, y te ayudará a evitar escapes :)</li></ul></li></ol></p>", "title_en":"Protect your pelvic floor", "description_en":"<p>First habit! When faced with abdominal pressure, such as sneezing, coughing or lifting heavy objects, women can have urine leakage. To prevent it, we’ll give you two simple pieces of advice:<br/><ol><li> Do not hold it in. If you need to sneeze or cough, don’t try to hold it in. Let the pressure leave through your mouth. If you hold it in, all that pressure will be directed to the pelvic area, impacting its organs.<br/></li><li> Brace yourself. Before a sneeze, lifting a heavy object, or if you feel<br/>nauseous- contract the muscles in the following way to protect your pelvic organs:<ul><li> Contract your abdomen, pulling your belly button firmly toward the spine. That way you’ll prevent the pressure from being directed to the pelvic zone.<br/></li><li> Contract your pelvic floor before the moment of pressure.<br/>With this movement you’ll care for your pelvic floor and you’ll help prevent leakage :)</li></ul></li></ol></p>", "week":1, "flagli":1, "goal":"CPO"},
 {"habit_id":2, "title_es":"Entrenamiento de vejiga", "description_es":"<p>Entrenamiento vesical: Primero, intenta orinar cada 2-3 horas, ya que dejar que pase mucho tiempo entre micciones hace que con el tiempo tu vejiga pierda elasticidad y tono. Además, puedes favorecer infecciones y un mal vaciamiento de la vejiga. <br/>Por el contrario, vaciar la vejiga con demasiada frecuencia puede disminuir a largo plazo la cantidad de orina que tu vejiga puede retener. Para mejorar se debe seguir un horario establecido de micciones para adelantarse y controlar las pérdidas, por ejemplo antes de salir a la calle, después de comer o de cenar, etc. <br/>Con este enrenamiento podrás reducir tus visitas al baño y los escapes accidentales por no llegar :)</p>", "title_en":"Bladder Training ", "description_en":"<p>Bladder Training: First, try to urinate every 2-3 hours, since letting too much time pass between urinating will result in your bladder losing elasticity and tone over time. In addition, it can lead to infections and incomplete bladder emptying.<br/>On the other hand, emptying the bladder too often can decrease the amount of urine your bladder can retain over the long-term. To improve you should follow a regular urinating schedule to prepare yourself and control leakage, for example, before leaving the house, after lunch or dinner, etc.<br/>With this training you'll be able to reduce your trips to the bathroom and accidental leaks when you weren't able to make it :)<br/></p>", "week":2, "flagli":0, "goal":"CPO"},
 {"habit_id":3, "title_es":"Ropa cómoda ", "description_es":"<p>Hábito de ropa: Utiliza ropa cómoda y fácil de desabrochar, evitando aquello que dificulte la visita al lavabo y por lo tanto los escapes de orina.  <br/>Por otro lado, la ropa ajustada hace más presión sobre la vejiga de tal manera que las ganas de orinar aparecen antes.<br/>La ropa cómoda y aholgada te ayudará a aliviar esta sensación :) </p>", "title_en":"Comfortable clothes", "description_en":"<p>Clothing Habit: wear comfortable clothing that is easy to unbutton, avoiding anything that makes a bathroom visit difficult and causes urine leakage.<br/>On the other hand, tight-fitting clothing puts more pressure on the bladder and in such a way that you'll get the urge to pee more quickly.<br/>Comfortable, loose-fitting clothing will help you alleviate this sensation. :)</p>", "week":3, "flagli":0, "goal":"CPO"},
 {"habit_id":4, "title_es":"Evita la nicturia", "description_es":"<p>Reduce la cantidad de líquido que consumes a partir de media tarde y orina siempre antes de acostarte. Beber líquidos sobre todo en las horas previas al descanso nocturno, se relaciona con un mayor número de episodios de incontinencia urinaria. <br/>Intenta evitar también los alimentos diuréticos por la noche, como la piña, la sandía, la uva, los espárragos o cítricos. Estos estimulan la función renal y aumentan la cantidad de orina. ¡Resérvalos para las mañanas y mediodías! <br/>De esta manera evitaremos fugas nocturnas debidos a consumo excesivo de líquidos. </p>", "title_en":"Avoid nocturia", "description_en":"<p>Reduce the amount of liquid that you consume starting mid-evening and always urinate before going to bed. Drinking liquids, especially in the hours before nighttime rest, is associated with a greater number of episodes of urinary incontinence.<br/>Also try to avoid diuretic foods at night like pineapple, watermelon, grapes, aparagus and citrus. These stimulate renal function and increase the amount of urine. Save them for mornings and lunches!<br/>That way we'll avoid nighttime escapes caused by excessive consumption of liquids.</p>", "week":4, "flagli":0, "goal":"CPO"},
 {"habit_id":5, "title_es":"Protege tu suelo pélvico", "description_es":"<p>¡Primer hábito! Ante un momento de presión abdominal, como los estornudos, la tos o cargar peso, las mujeres podemos tener pérdidas de orina. Además, el suelo pélvico se debilita. Para evitarlo, te damos dos consejos muy sencillos: <ol><li> No te contengas. Si te viene un estornudo o necesitas toser, no intentes contenerlo. Deja que la presión salga por la boca. Si la contienes, toda ésta presión se dirigirá a la zona pélvica afectando sus órganos. </li><li> Anticípate. Ante un estornudo, al coger peso, si sientes naúseas... Contrae la musculatura de la siguiente manera para proteger tus órganos intrapélvicos: <ul><li> Contrae tu abdomen dirigiendo tu ombligo con firmeza hacia la espalda. Así, evitas que la presión se dirija a la zona pélvica.   </li><li> Contrae tu suelo pélvico antes del momento de la presión. Con este gesto cuidarás tu suelo pélvico, y te ayudará a evitar escapes en un futuro :)</li></ul></li></ol></p>", "title_en":"Protect your pelvic floor", "description_en":"<p>First habit! When faced with abdominal pressure, such as senezing, coughing or lifting heavy objects, women can have urine leakage. In addition, the pelvic floor weakens. To prevent it, we'll give you two simple pieces of advice:<br/><ol><li> Do not hold it in. If you need to sneeze or cough, don’t try to hold it in. Let<br/>the pressure leave through your mouth. If you hold it in, all that pressure will be directed to the pelvic area, impacting its organs.<br/></li><li> Brace yourself. Before a sneeze, lifting a heavy object, or if you feel nauseous- contract the muscles in the following way to protect your pelvic organs:<ul><li> Contract your abdomen, pulling your belly button firmly toward the spine. That way you’ll prevent the pressure from being directed to the pelvic zone.<br/></li><li> Contract your pelvic floor before the moment of pressure. With this movement you'll care for your pelvic floor and you'll help prevent leakage in the future. :)</li></ul></li></ol></p>", "week":1, "flagli":1, "goal":"PPO"},
 {"habit_id":6, "title_es":"Deportes de alto impacto", "description_es":"<p>Hacer ejercicio y mantenerse en forma es esencial para una vida sana, pero hay muchos tipos de ejercicios que dañan la musculatura del suelo pélvico, como los deportes de alto impacto (running, aerobic, tennis...), el levantamiento de pesos y los abdominales tradicionales.<br/>Para evitar el daño, si practicas este tipo de ejercicio te recomendamos que modifiques o combines con ejercicio de bajo impacto como la natación, la bici, la elíptica, el pilates, yoga y los abdominales hipopresivos.<br/>Además, recuerda incluir tus ejercicios de Kegel en tu día a día siempre :)</p>", "title_en":"High-impact sports", "description_en":"<p>Doing exercises and keeping in shape are essential for a healthy lifestyle, but there are many types of exercises that damage the muscles of the pelvic floor, such as high-impact sports (running, aerobics, tennis...), lifting weights and traditional abdominal workouts. <br/>To prevent damage if you practice this type of exercise, we recommend that you modify or combine it with low-impact exercises like swimming, biking, eliptical, pilates, yoga and hypopressive exercises.<br/>In addition, remember to alwasy include your Kegel exercises in your day-to-day life. :)</p>", "week":2, "flagli":0, "goal":"PPO"},
 {"habit_id":7, "title_es":"Entrenamiento de vejiga", "description_es":"<p>Intenta orinar cada 2-3 horas, ya que dejar que pase mucho tiempo entre micciones hace que con el tiempo tu vejiga pierda elasticidad y tono. Además, puedes favorecer infecciones y un mal vaciamiento de la vejiga. <br/>Por el contrario, vaciar la vejiga con demasiada frecuencia puede disminuir a largo plazo la cantidad de orina que tu vejiga puede retener. Intenta controlar las visitas para establecer un hábito de ir cada 2-3horas. Además, no hagas fuerza para expulsar la orina más rápido, simplemente relaja la musculatura para que la orina fluya! <br/>Este hábito te ayudará prevenir la incontinencia por problemas de vejiga :)</p>", "title_en":"Bladder Training ", "description_en":"<p>Try to urinate every 2-3 hours, since letting too much time pass between urinating will result in your bladder losing elasticity and tone over time. In addition, it can lead to infections and incomplete bladder emptying.<br/>On the other hand, emptying the bladder too often can decrease the amount of urine your bladder can retain over the long-term. Try to control the visits to establish a habit of going every 2-3 hours. Additionally, don't push to release the urine more rapidly, simply relax the muscles so the urine flows. <br/>This habit will help you prevent incontinence from bladder problems :)</p>", "week":3, "flagli":0, "goal":"PPO"},
 {"habit_id":8, "title_es":"Evita la nicturia", "description_es":"<p>Para evitar la nicturia, reduce la cantidad de líquido que consumes a partir de media tarde y orina siempre antes de acostarte. Beber líquidos sobre todo en las horas previas al descanso nocturno. Intenta evitar también los alimentos diuréticos por la noche, como la piña, la sandía, la uva, los espárragos o cítricos. Estos estimulan la función renal y aumentan la cantidad de orina. ¡Resérvalos para las mañanas y mediodías! <br/>De esta manera evitaremos las visitas nocturnas al baño debidas al consumo excesivo de líquidos.</p>", "title_en":"Avoid nocturia", "description_en":"<p>To prevent nocturia, reduce the amount of liquid that you consume, starting mid-evening and always urinate before going to bed. In general, drink liquids in the hours prior to nighttime rest.<br/>Also try to avoid diuretic foods a tnight like pineapple, watermelon, grapes, asparagus and citrus. Thses stimulate renal function and increase the amount of urine. Save them for mornings and lunches!</p>", "week":4, "flagli":0, "goal":"PPO"},
 {"habit_id":9, "title_es":"Obsérvate", "description_es":"<p>¡Genial María! Cuanto más fuerte esté tu suelo pélvico, menos te costará evacuar. <br/>Además, es importante que ir al baño se convierta en tu momento de relax. ¡Después de hacer tus ejercicios de Kegel puede ser un buen momento!<br/>Te propongo algo de lectura, te servirá para no pensar y dejar que fluya.</p>", "title_en":"Observation", "description_en":"<p>Excellent Mary! The stronger your pelvic floor is, the less it will take to relieve yourself.<br/>Additionally, it's important for your bathroom time to become your relaxation time. After doing your Kegel exercises might be a good time!<br/>I suggest something to read, it will distract you and let things flow smoothly.</p>", "week":1, "flagli":0, "goal":"EE"},
 {"habit_id":10, "title_es":"Corrige", "description_es":"<p>¡Genial %s! El suelo pélvico es un músculo muy agradecido, si haces los ejercicios cada día pronto notarás mejoras. <br/>¿Has tenido ya tu momento relax hoy? Después de comer o después de hacer tus ejercicios son momentos ideales. <br/>Leer puede ayudarte a quitar estrés al momento. ¡Aquí tienes un post para aprender sobre salud íntima! </p>", "title_en":"Correct", "description_en":"<p>Excellent Mary! The pelvic floor is a very forgiving muscle, if you do these exercises daily, you'll see changes in no time!<br/>Have you had your relaxation time today? After eating or after doing your exercises are idea times.<br/>Reading can help you relieve stress quickly. Here's a blog post to learn about your intimate health!</p>", "week":2, "flagli":0, "goal":"EE"},
 {"habit_id":11, "title_es":"Respira", "description_es":"<p>¡Genial María! Ahora vamos a ver el ejercicio de respiración. Es importante que lo practiques cada vez que vayas al baño.<br/>Cuando sientas ganas de empujar o hacer fuerza, realiza esta respiración: inhala, y al soltar el aire mete el abdomen, dirigiendo el ombligo hacia dentro y hacia arriba. Hazlo varias veces y observa qué ocurre. <br/></p>", "title_en":"Breathe", "description_en":"<p>Excellent Mary! Now we are going to take a look at the breathing exercise. It's important to practice this each time you go to the bathroom.<br/>When you feel like you need to push or use force, do this breathing: inhale, and when exhaling pull your stomach in and push your belly button inward and upward. Do this several times and observe the results. </p>", "week":3, "flagli":0, "goal":"EE"},
 {"habit_id":12, "title_es":"Nueva postura", "description_es":"<p>¡Genial María! Ahora vamos a ver esta nueva postura. Lo primero: tienes que conseguir una banqueta, o cualquier soporte que mida  palmo y medio de altura. <ul><li> Siéntate en el water y coloca este soporte debajo de tus pies. </li><li> Inclínate ligeramente hacia delante y saca el culo hacia afuera, en una posición de cuclillas.</li><li> Realiza la respiración cuando sientas ganas de empujar. Recuerda: inspira, y expira dirigiendo el ombligo hacia dentro y hacia arriba.</li></ul></p>", "title_en":"New Posture", "description_en":"<p>Excellent %s! Now let's take a look at this new posture. First: you'll want to find a footstool or other support that is just a few inches high.<ul><li> Sit on the toilet and place the footstool underneath your feet.</li><li> Lean slightly forward and stick your butt out, in a squatting position.</li><li> Perform the breathing when you feel the urge to push. Remember: inhale, and exhale pushing the belly button inward and upward.</li></ul></p>", "week":4, "flagli":1, "goal":"EE"},
 {"habit_id":13, "title_es":"Cuida tu postura sentada", "description_es":"<p>Primer hábito: Cuida tu postura sentada<br/>Cuando estés sentada en una silla, especialmente si es por largo tiempo como en el trabajo, mantén la espalda erguida y alineada, con las rodillas en ángulo recto con las caderas. Si tus pies no llegan al suelo, coloca un taburete que permita ésta angulación.<br/>Intenta sentarte lo más atrás posible, apoyando la columna firmemente contra el respaldo. Una buena postura hará que tu suelo pélvico no sufra :)</p>", "title_en":"Improve your seated posture", "description_en":"<p>First habit: Improve your seated posture<br/>When you are seated in a chair, especially if it is for an extended period of time such as at work, keep your back straight and aligned, with your knees at a right angle to your hips. If your feet do not reach the floor, use a footrest to achieve this angle.<br/>Try to sit back as far as possible, keeping your spine firmly supported against the back of the chair. Good posture will keep your pelvic floor from suffering.</p>", "week":1, "flagli":0, "goal":"PP"},
 {"habit_id":14, "title_es":"Cuida tu postura al andar", "description_es":"<p>Para evitar el exceso de presión en la zona pélvica y lumbar, camina con la cabeza y el tórax erguidos. Intenta usar zapatos cómodos, de tacón bajo (2-5 cm), de esta manera la espalda no sufrirá tanto.<br/>Recuerda también que el ejercicio de impacto, como correr o el aeróbic dañan tu suelo pélvico. Si lo practicas, esta rutina de ejercicios te ayudará a compensar el exceso de impacto. <br/>Te recomendamos también la práctica de ejercicio de bajo impacto como el yoga, pilates o la natación. </p>", "title_en":"Improve your walking posture", "description_en":"<p>To avoid excess pressure in the pelvic and lumbar zones, walk with your head and chest upright.Try to wear comfortable shoes, with low heels (3/4 to 2 in.), that way your back won't suffer quite so much.<br/>Also remember that impact exercises like running or aerobics damages your pelvic floor. If you practice one of them, this exercise routine will help you to compensate for the excess impact.<br/>We also recommend practicing low-impact exercises like yoga, pilates or swimming.</p>", "week":2, "flagli":0, "goal":"PP"},
 {"habit_id":15, "title_es":"¡Mueve tu pelvis! ", "description_es":"<p>Si trabajas sentada, camina durante cinco minutos cada 2 horas. <br/>También es recomendable realizar una báscula pélvica cada hora, es decir, mover la pelvis de tal manera que la espalda se mueva hacia adelante y hacia atrás, para estirar los discos intervertebrales. <br/>Este pequeño hábito no solo te ayudará a movilizar y flexibilidar tu espalda y la pelvis, también es bueno para tu corazón y tiene beneficios en la capacidad de concentración y rendimiento!</p>", "title_en":"Move your pelvis!", "description_en":"<p>If you work sitting down, walk for five minutes every two hours.<br/>It is also a good idea to do a pelvic balance exercise every hour, which means moving the pelvis in such a way that your back moves forward and backward, which stretches the spinal discs.<br/>This small habit will not only help you to move your back and pelvis and make them more flexible, it is also good for your heart and has benefits for your ability to concentrate and your efficiency.</p>", "week":3, "flagli":0, "goal":"PP"},
 {"habit_id":16, "title_es":"Levanta peso correctamente", "description_es":"<p>¡Vamos con el hábito! Levantar peso crea un exceso de presión en la zona pélvica, pero si lo haces correctamente lo podrás reducir y cuidar tu zona pélvica. <br/>Usa las piernas en lugar de la espalda: dobla las rodillas y ten un apoyo de pies firme. Levántate con las piernas sosteniendo el objeto de peso pegado al cuerpo.<br/>¡Además fortalecerás tus piernas! </p>", "title_en":"Lift weight correctly", "description_en":"<p>Let's get to the habit! Lifting heavy objects puts excess pressure on your pelvic area, but if you do it correctly you'll be able to lessen it and care for your pelvic floor.<br/>Use your legs instead of your back: bend your knees and use your feet as a solid base. Stand up with your legs, keeping the heavy object close to your body.<br/>You'll also be strengthening your legs!</p>", "week":4, "flagli":0, "goal":"PP"},
 {"habit_id":17, "title_es":"Cuida tu postura sentada", "description_es":"<p>Primer hábito: Cuida tu postura sentada<br/>Cuando estés sentada en una silla, especialmente si es por largo tiempo como en el trabajo, mantén la espalda erguida y alineada, con las rodillas en ángulo recto con las caderas. Si tus pies no llegan al suelo, coloca un taburete que permita ésta angulación.<br/>Intenta sentarte lo más atrás posible, apoyando la columna firmemente contra el respaldo. Una buena postura hará que tu suelo pélvico no sufra :)</p>", "title_en":"Improve your seated posture", "description_en":"<p>First habit: Improve your seated posture<br/> When you are seated in a chair, especially if it is for an extended period of time such as at work, keep your back straight and aligned, with your knees at a right angle to your hips. If your feet do not reach the floor, use a footrest to achieve this angle.<br/>Try to sit back as far as possible, keeping your spine firmly supported against the back of the chair. Good posture will keep your pelvic floor from suffering.</p>", "week":1, "flagli":0, "goal":"EP"},
 {"habit_id":18, "title_es":"Cuida tu postura al andar", "description_es":"<p>Para evitar el exceso de presión en la zona pélvica y lumbar, camina con la cabeza y el tórax erguidos. Intenta usar zapatos cómodos, de tacón bajo (2-5 cm), de esta manera la espalda no sufrirá tanto.<br/>Recuerda también que el ejercicio de impacto, como correr o el aeróbic dañan tu suelo pélvico. Te recomendamos ejercicio de bajo impacto, como el yoga, pilates o natación.<br/>Con estos hábitos y los ejercicios de rehabilitación que te propongo podrás evitar la sensación de peso en la vagina :)</p>", "title_en":"Improve your walking posture", "description_en":"<p>To avoid excess pressure in the pelvic and lumbar zones, walk with your head and chest upright. Try to wear comfortable shoes, with low heels (3/4 to 2 in.), that way your back won't suffer quite so much.<br/>Also remember that impact exercises like running or aerobics damages your pelvic floor. If you practice one of them, this exercise routine will help you to compensate for the excess impact.<br/>Using these habits and the rehabilitation exercises that we have prepared, you'll be able to prevent the sensation of weight in your vagina :)</p>", "week":2, "flagli":0, "goal":"EP"},
 {"habit_id":19, "title_es":"¡Mueve tu pelvis! ", "description_es":"<p>Si trabajas sentada, camina durante cinco minutos cada 2 horas. <br/>También es recomendable realizar una báscula pélvica cada hora, es decir, mover la pelvis de tal manera que la espalda se mueva hacia adelante y hacia atrás, para estirar los discos intervertebrales. <br/>Este pequeño hábito no solo te ayudará a movilizar y flexibilidar tu espalda y la pelvis, también es bueno para tu corazón y tiene beneficios en la capacidad de concentración y rendimiento!</p>", "title_en":"Move your pelvis!", "description_en":"<p>If you work sitting down, walk for five minutes every 2 hours.<br/>It is also a good idea to do a pelvic balance exercise every hour, which means moving the pelvis in such a way that your back moves forward and backward, which stretches the spinal discs.<br/>This small habit will not only help you to move your back and pelvis and make them more flexible, it is also good for your heart and has benefits for your ability to concentrate and your efficiency</p>", "week":3, "flagli":0, "goal":"EP"},
 {"habit_id":20, "title_es":"Levanta peso correctamente", "description_es":"<p>¡Vamos con el hábito! En primer lugar, te recordamos que levantar peso está contraindicado en el prolapso, ya que aumenta la presión sobre tu suelo pélvico. Sin embargo, si tienes que hacerlo, recuerda hacerlo correctamente! <br/>Usa las piernas en lugar de la espalda: dobla las rodillas y ten un apoyo de pies firme. Levántate con las piernas sosteniendo el objeto de peso pegado al cuerpo.<br/>¡Este es un hábito muy importante para no sobrecargar tu suelo pélvico! </p>", "title_en":"Lift weight correctly", "description_en":"<p>Let's get to the habit! First of all, we remind you that lifting weight is not recommended with prolapse, since it increases the pressure on your pelvic floor. Nonetheless, if you have to do it, remember to do it correctly.<br/>Use your legs instead of your back: bend your knees and use your feet as a solid base. Stand up with your legs, keeping the heavy object close to your body.<br/>This is a very important habit so that you don't overload your pelvic floor!</p>", "week":4, "flagli":0, "goal":"EP"}]